{
  "nav": {
    "about": "Η Εφαρμογή",
    "product": "Λειτουργίες",
    "pricing": "Συνδρομή",
    "demo": "Δοκιμή",
    "login": "Σύνδεση",
    "googlePlayAlt": "Google Play",
    "appStoreAlt": "App Store",
    "languageEN": "ΑΓΓ",
    "languageGR": "ΕΛ"
  },

  "heroSubtitle": "<span class='text-orange'>Μια εφαρμογή για παιδικούς σταθμούς & νηπιαγωγεία, </span> οπου τα παιδιά είναι στο επίκεντρο.",
  "heroHeading": "Λιγότερη διαχείριση, \nπερισσότερη φροντίδα.",
  "heroDescription": "Δείτε, νιώστε και ζήστε την καθημερινότητα του παιδιού σας, σαν να είστε εκεί.",
  "heroButton": "Δοκιμάστε το Kido",
  
  "aboutSectionTitle": "Γιατί να επιλέξετε το Kido cloud;",
  "aboutSectionDescription": "Το Kido συγκεντρώνει όλα τα απαραίτητα εργαλεία που χρειάζονται τα σχολεία και τα νηπιαγωγεία για να είναι οργανωμένα και να κρατούν τους γονείς πλήρως ενημερωμένους, σε μια απλή, ασφαλή και οικονομική εφαρμογή.",

  "reasons": {
    "affordable": {
      "title": "Οικονομικό",
      "description": "Η ετήσια συνδρομή του Kido αντιστοιχεί σε μόλις 2 μήνες από τις περισσότερες άλλες πλατφόρμες διαχείρισης, με όλα τα χαρακτηριστικά που μπορεί να χρειαστείτε, σχεδιασμένα για απλότητα και φιλικότητα προς το χρήστη."
    },
    "easy": {
      "title": "Εύκολο στη χρήση",
      "description": "Είτε έχετε εμπειρία με την τεχνολογία είτε όχι, το Kido είναι σχεδιασμένο με τις πιο σύγχρονες πρακτικές ώστε να είναι εύκολο για όλους. Δοκιμάστε το δωρεάν!"
    },
    "simple": {
      "title": "Απλό αλλά αποτελεσματικό",
      "description": "Μιλήσαμε με εκατοντάδες γονείς, δασκάλους και προσωπικό για να κατανοήσουμε τις ανάγκες τους. Όλα συνοψίστηκαν στην απλότητα, ασφάλεια και αξιοπιστία. Το Kido τα παρέχει όλα."
    },
    "adaptable": {
      "title": "Προσαρμόσιμο και ευέλικτο",
      "description": "Το Kido σχεδιάστηκε για να καλύπτει τις ανάγκες κάθε παιδικού σταθμού και νηπιαγωγείου. Είναι πλήρως προσαρμόσιμο και εύκολο στην εγκατάσταση. Συνδεθείτε και δοκιμάστε το!"
    },
    "safe": {
      "title": "Ασφαλές και προστατευμένο",
      "description": "Η ασφάλεια είναι προτεραιότητα. Το Kido ακολουθεί τα υψηλότερα πρότυπα ψηφιακής ασφάλειας για να διατηρεί τα δεδομένα σας απόλυτα προστατευμένα."
    }
  },
  
  "midPageCtaTitle": "Γίνετε μέρος του <br class='mobile-hidden' /> εκπαιδευτικού ταξιδιού του παιδιού σας",
  "midPageCtaDescription": "Μια φιλική πλατφόρμα που φέρνει τους γονείς πιο κοντά στο παιδί.",
  "midPageCtaButton": "Δείτε την εφαρμογή σε δράση",

  "usersTitle": "Χρήστες του Kido cloud",
  "userRoles": {
    "teachers": {
      "title": "Εκπαιδευτικοί",
      "description": "Μπορούν να οργανώσουν τις τάξεις, να μοιραστούν πληροφορίες με το προσωπικό και τους γονείς, να στέλνουν μηνύματα και ανακοινώσεις. Έτσι, βοηθούν και τους γονείς να συμμετέχουν ενεργά στις επιτυχίες των παιδιών τους."
    },
    "administrators": {
      "title": "Διοικητικοί",
      "description": "Με ένα φιλικό CRM μπορείτε να οργανώσετε το σύστημά σας, τις τάξεις, το προσωπικό, τα γεύματα και τις επιδόσεις. Ξεχωρίστε με αναλυτικές αναφορές που θα ενισχύσουν την ανάπτυξη του οργανισμού σας."
    },
    "staff": {
      "title": "Προσωπικό",
      "description": "Ο μάγειρας πρέπει να ξέρει ποιος έχει αλλεργία; Ο οδηγός του σχολικού το αυριανό δρομολόγιο; Οι διοικητικοί να δημιουργήσουν αναφορά με λίγα κλικ; Το Kido τα καλύπτει όλα."
    },
    "parents": {
      "title": "Γονείς",
      "description": "Το Kido κρατά τους γονείς πλήρως ενημερωμένους για την πρόοδο και τις καθημερινές δραστηριότητες των παιδιών, και διευκολύνει την επικοινωνία με το προσωπικό σε πραγματικό χρόνο."
    },
    "support": {
      "title": "Υποστήριξη",
      "description": "Είμαστε εδώ για να σας βοηθήσουμε με την εγκατάσταση και οποιαδήποτε ερώτηση πριν και μετά την εγγραφή."
    }
  },

  "pricing": {
    "title": "Τιμολόγηση",
    "monthlyButton": "Μηνιαία",
    "yearlyButton": "Ετήσια",
    "monthlyPrice": "£30 / μήνα",
    "yearlyEquivalent": "£360 / έτος",
    "monthlyDescription": "Αν και προσπαθούμε να κρατάμε το Kido απίστευτα οικονομικό, η ετήσια άδεια σας προσφέρει ακόμα καλύτερη τιμή!/n Κατά την εγγραφή, μπορείτε να πληρώσετε τη συνδρομή σας στο τοπικό σας σε ευρώ (€).",
    "subscribeButton": "Εγγραφή",
    "yearlyPrice": "£300 / έτος",
    "monthlyEquivalent": "£25 / μήνα",
    "yearlyDescription": "Αν και προσπαθούμε να κρατάμε το Kido απίστευτα οικονομικό, η ετήσια άδεια σας προσφέρει ακόμα καλύτερη τιμή!/n Κατά την εγγραφή, μπορείτε να πληρώσετε τη συνδρομή σας στο τοπικό σας σε ευρώ (€).",
    "benefits": {
      "collaborativeWorkspace": "Ψηφιακός χώρος συνεργασίας",
      "allInclusivePrice": "Τιμή ανά σχολείο, χωρίς επιπλέον χρεώσεις",
      "unlimitedUsers": "Απεριόριστοι χρήστες",
      "photoLibrary": "Φωτογραφίες και Βίντεο",
      "reportStats": "Αναφορές και στατιστικά",
      "supportSystem": "Υποστίριξη πελατών"
    }
  },

  "stepsCta": {
    "title": "3 Απλά και Εύκολα Βήματα",
    "text": "για τον ψηφιακό μετασχηματισμό σας."
  },

  "steps": {
    "step1": {
      "title": "1. Ανακαλύψτε",
      "description": "Αν είστε ιδιοκτήτης ή διαχειριστής σχολείου, με πραγματική επιθυμία να βελτιώσετε την οργάνωσή σας, σας προτείνουμε να δοκιμάσετε μια προσεγμένη, κατ' απαίτηση παρουσίαση. Θα σας δείξουμε πώς λειτουργεί η εφαρμογή και τι σημαίνει αυτό για το σχολείο σας και όλους όσοι αλληλεπιδρούν με αυτό."
    },
    "step2": {
      "title": "2. Ρύθμιση",
      "description": "Η ομάδα μας είναι έτοιμη να σας βοηθήσει με την εγκατάσταση, την προσαρμογή της εφαρμογής και να σας προσφέρει συνεχή υποστήριξη σε όλη τη διάρκεια της πορείας σας με το Kido! Είμαστε εδώ, πρόθυμοι να σας στηρίξουμε καθώς το σχολείο σας εξελίσσεται και βελτιώνεται."
    },
    "step3": {
      "title": "3. Είστε έτοιμοι",
      "description": "Σε ελάχιστο χρόνο, είστε έτοιμοι να αξιοποιήσετε πλήρως τις δυνατότητες της πλατφόρμας."
    }
  },

  "bottomPageCta": {
    "title": "Θέλετε να δείτε <br /> πώς λειτουργεί;",
    "description": "Θα χαρούμε να σας ξεναγήσουμε στην εφαρμογή που σχεδιάσαμε με τόση προσοχή.<br />Κλείστε μια προσωπική παρουσίαση.",
    "button": "Κλείστε Επίδειξη"
  },
  
  "footer": {
    "exploreTitle": "Εξερεύνηση",
    "about": "Σχετικά",
    "product": "Προϊόν",
    "pricing": "Τιμολόγηση",
    "contactTitle": "Επικοινωνία",
    "privacy": "Πολιτική Απορρήτου",
    "terms": "Όροι & Προϋποθέσεις"
  }
}